import Link from 'next/link';
export default function personnelPolicyPage() {
  return (
    <>
      <Link href="/about">Вернуться в раздел о компании</Link>
      <h2>Кадровая политика</h2>
      <p>  В основе <b>Кадровой политики</b> Общества - современные принципы организации труда, соблюдение норм действующего трудового законодательства и охраны труда.
        Кадровая политика ООО «ОЭК» направлена на повышение производительности труда, эффективность использования человеческих ресурсов, как основного актива Общества, создание условий для развития и реализации каждым работником своих способностей.
        Кадровая политика Общества представляет собой комплекс мероприятий, направленных на внедрение лучших практик управления, совершенствование методологии оценки персонала всех уровней на основе системы ключевых показателей эффективности, формирование корпоративной культуры, обеспечение вовлеченности персонала в решение общих производственных задач, создание мотивирующих условий для достижения максимальной эффективности человеческих ресурсов, признание и вознаграждение сотрудников, формирование баланса работа-жизнь. Все эти элементы при правильном их сочетании содействуют продвижению стратегии бизнеса и достижению целей Общества.
        Одним их основных направлений в области кадровой политики являются инвестиции в «человеческий капитал», его эффективное обновление в знаниях, опыте, навыках. Общество придаёт большое значение профессиональному росту сотрудников через многочисленные обучающие программы и активный обмен знаниями между работниками.
        В построении отношений со своими сотрудниками ООО «ОЭК» руководствуется идеей о том, что сотрудничество Общества и его работников должно быть максимально комфортным и выгодным для всех.</p>
      <p>Ключевыми целями кадровой политики являются:</p>
      <ul>
        <li>формирование кадрового потенциала как важнейшего интеллектуального и профессионального ресурса, обеспечивающего эффективное функционирование и развитие Общества;</li>
        <li>обеспечение безопасности трудовой деятельности персонала;</li>
        <li>формирование высококвалифицированной управленческой команды;</li>
        <li>построение системы мотивации персонала, основанной на результатах деятельности, и нацеленной на повышение производительности труда;</li>
        <li>выстраивание системы взаимоотношений между работниками и работодателем в соответствии с законодательством Российской Федерации;</li>
        <li>обеспечение в повседневной работе с персоналом учёта интересов всех категорий работников и социальных групп трудового коллектива;</li>
        <li>формирование единой корпоративной культуры, сохранение и развитие корпоративных традиций;</li>
        <li>обеспечение взаимовыгодных и открытых отношений с профессиональными союзами.</li>
      </ul>
      <h3>Корпоративная культура</h3>
      <p>Корпоративная культура ООО «ОЭК» - система взаимоотношений в Обществе как организационном социуме, проявляемая на внутреннем уровне через систему эффективности производственной и управленческой деятельности, а на внешнем уровне через систему коммерческих коммуникаций.</p>
      <p> В основе корпоративной культуры Общества:</p>
      <ul>
        <li>соблюдение общепризнанных стандартов деловой этики во всех деловых отношениях;</li>
        <li>конструктивное решение возникающих проблем для достижения основных целей Общества;</li>
        <li>соблюдение командного подхода, ответственности, оперативности и эффективности в решении рабочих вопросов. Командный подход работников Общества обеспечивает реализацию его целей и задач;</li>
        <li>разработка и внедрение новых технологий, подходов и методов работы, направленных на повышение операционной эффективности;</li>
        <li>развитие технологий энергосбережения и энергоэффективности;</li>
        <li>оптимальное управление человеческими ресурсами;</li>
        <li>профессионализм сотрудников, постоянное повышение их квалификации, рост личностной эффективности и ответственности, нацеленность на результат;</li>
        <li>безопасность жизнедеятельности и труда работников;</li>
        <li>улучшение условий труда с целью устранения или минимизации вредных и/или опасных факторов, негативно влияющих на состояние здоровья работников;</li>
        <li>информационная открытость;</li>
        <li>уважение, честность, порядочность и справедливость; поддержание положительной репутации и имиджа Общества;</li>
        <li>социальная ответственность;</li>
        <li>партнерство, долгосрочное взаимовыгодное сотрудничество, основанное на доверии, взаимном уважении и надлежащим выполнении принятых на себя обязательств;</li>
        <li>добросовестность;</li>
        <li>непринятие коррупции во всех ее формах и проявлениях;</li>
        <li>взаимоотношения сотрудников на принципах взаимной ответственности, уважения личности и нацеленности на результат, направленные на оперативное и успешное решение поставленных задач, формирование конструктивных взаимоотношений;</li>
        <li>соблюдение прав работников, установленных законодательством, уважение личной свободы и достоинства человек;</li>
        <li>соблюдение условий трудового договора, обеспечение стабильной и достойной заработной платы, создание условий для профессионального роста;</li>
        <li>отсутствие проявлений дискриминации;</li>
        <li>добросовестное исполнение должностных обязанностей, возложенных трудовым договором, соблюдение ЛНА Общества;</li>
        <li>соблюдение Правил внутреннего трудового распорядка, требований по охране труда и обеспечению безопасности труда;</li>
        <li>персональная ответственность на невыполнение или ненадлежащее выполнение поставленных задач;</li>
        <li>недопущение возникновения ситуаций, которые могут повлечь нанесение ущерба деловой репутации, иным нематериальным или материальным интересам Общества;</li>
        <li>обеспечение сохранности конфиденциальной информации.</li>
      </ul>
      <p>Главным приоритетом Общества в области работы с персоналом является укрепление и развитие корпоративной культуры, в том числе формирование у работников отношения взаимного уважения, духа корпоративной солидарности, чувства личной сопричастности к результатам деятельности Общества и обоснованной гордости за результаты своего труда.</p>
      <p>Проводимая в этой области политика осуществляется по следующим основным направлениям:</p>
      <ul>
        <li>формирование корпоративной этики;</li>
        <li>укрепление идентификации работников с Обществом на основе корпоративных символов и знаков;</li>
        <li>проведение корпоративных мероприятий, объединяющих персонал Общества;</li>
        <li>открытое, своевременное и имеющее обратную связь информирование работников по вопросам деятельности кОбщества, затрагивающим их интересы;</li>
        <li>издание корпоративной газеты, брошюр, календарей и другой корпоративной продукции;</li>
        <li>организация поздравлений работников с днем рождения и юбилейными датами, важными событиями их жизни;</li>
        <li>адаптация новых сотрудников и т.д.</li>
      </ul>
      <p>Сильная корпоративная культура позволяет привлекать и удерживать высококвалифицированных работников, а результаты их труда создают высокий уровень репутации Общества.</p>
      <h3>Социальная политика</h3>
      <p>Социальная политика, являясь неотъемлемой частью системы управления персоналом, направлена на повышение престижности работы в Обществе и обеспечивает:</p>
      <ul>
        <li>комфортные и безопасные условия труда (создание благоприятных санитарно-бытовых условий, соответствующих государственным стандартам, обеспечение средствами индивидуальной защиты, использование качественной спецодежды, реализация мероприятий по охране труда);</li>
        <li>добровольное медицинское страхование (возможность за счет средств работодателя получать высококвалифицированную помощь в лучших медицинских учреждениях города);</li>
        <li>поддержку и развитие физической культуры и спорта;</li>
        <li>поддержку ветеранов, бывших работников Общества, оказание им материальной помощи и привлечение к участию в корпоративных мероприятиях в честь празднования Дня Победы, Дня пожилых людей, Дня энергетика;</li>
        <li>разработку, согласование и заключение единого Коллективного договора;</li>
        <li>организацию социальных мероприятий для детей сотрудников Общества;</li>
        <li>выплату материальной помощи по различным аспектам социальной направленности.</li>
      </ul>
      <p> Общество через социальные инвестиции стремится создать лучшие условия труда и профессионального роста для работников. Социальная политика Общества нацелена на повышение качества жизни работников и их семей, обеспечение социальной стабильности.</p>
      <p>Общество предоставляет своим работникам пакет социальных льгот и гарантий. Обязательства по их обеспечению включены в трудовые договоры, коллективный договор и локальные нормативные акты Общества.</p>
      <p>В рамках действующего Коллективный договор между Обществом и первичной профсоюзной организацией ведется систематическая работа, направленная на усиление социальной ответственности сторон социального партнерства.</p>
      <p>Одним из основных элементов социальной политики Общества является реализация программ по привлечению к здоровому образу жизни и оздоровлению работников Общества и их детей.</p>
      <p> Совместно с первичной профсоюзной организацией ежегодно организовываются спортивные и культурные мероприятия, в которых работники Общества и члены их семей принимают активное участие, в том числе:</p>
      <ul>
        <li>зимняя Спартакиада ООО «ОЭК» (волейбол, хоккей в валенках, дартс, веселые старты, лыжная эстафета);</li>
        <li>зимняя Спартакиада «Всероссийский Электропрофсоюз» (волейбол, хоккей в валенках, дартс, веселые старты, лыжная эстафета);</li>
        <li>летний открытый туристический слет предприятий города Омска (волейбол, футбол, дартс, спортивное ориентирование, туристическая полоса препятствий);</li>
        <li>участие в марафоне;</li>
        <li>участие в первомайской демонстрации и т.д. Работники Общества ежегодно принимают активное участие:</li>
        <li>в соревнованиях на Кубок по быстрым шахматам;</li>
        <li>в хоккейных турнирах Группы.</li>
      </ul>
      <p>Социальное обеспечение работников, развитие их личности, забота о сохранении здоровья работников и членов их семей является одним из условий успешной деятельности Общества. Социальная ориентированность кадровая политика Общества способствуют тому, чтобы каждый работник имел возможность удовлетворять свои потребности, интересы и ценностные ориентации.</p>

    </>
  );
}
