
import Link from 'next/link';
export default function AboutPage() {
  return (
    <>
      <div className="grid">

        <div >
          <h2 id="1" className="page-title">О компании</h2>
          <hr />
          <ol className='contentAbout'>
            <li><a href="#1">О компмании</a></li>
            <li><a href="#2">Органы общества</a></li>
            <li><a href="#3">Учредительные и внутренние документы</a></li>
            <li><a href="#4">Устойчивое развити</a></li>
            <li><a href="#5">Конкурсные процедуры</a></li>
            <li><a href="#6">Кадровая политика</a></li>
          </ol>
        </div>
        <div>


          <p className="page-subtitle">Приказом Министерства энергетики №76 от 19.02.2014 г. с 1 марта 2014 г. статус гарантирующего поставщика на территории Омской области присвоен АО
            «Петербургская сбытовая компания». Учитывая территориальную удалённость, с целью соблюдения стандартов обслуживания
            потребителей АО «ПСК» создана ВЗО (взаимозависимая организация) ООО «Омская энергосбытовая
            компания».</p>
          <a href="https://www.omesc.ru/upload/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%2076%20%D0%BE%D1%82%2019.02.2014.docx" className="page-subtitle">Ссылка на документ</a>
          <p className="page-subtitle">Приказом Министерства энергетики № 1300 от 29.11.2019 г. с 1 января 2020 г. ООО «Омская энергосбытовая компания» присвоен статус гарантирующего поставщика в отношении зоны деятельности АО «Петербургская сбытовая компания» на территории Омской области в рамках административных границ Омской области.</p>
          <a className="page-subtitle" href="https://www.omesc.ru/upload/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%D1%82%2029.11.19%20%E2%84%96%201300%20%D0%BE%20%D0%BF%D1%80%D0%B8%D1%81%D0%B2%D0%BE%D0%B5%D0%BD%D0%B8%D0%B8%20%D1%81%D1%82%D0%B0%D1%82%D1%83%D1%81%D0%B0%20%D0%93%D0%9F%20%D0%9E%D0%9E%D0%9E%20%D0%9E%D0%AD%D0%9A.pdf">Ссылка на документ</a>
          <h2 id='2'>Органы общества</h2>
          <p>В соответствии с Уставом ООО «ОЭК» органами общества являются:</p>
          <ul>
            <li>Общее собрание участников общества;</li>
            <li>Совет директоров (не сформирован);</li>
            <li>Единоличный исполнительный орган (Генеральный директор).</li>
          </ul>
          <h2 id='3'>Учредительные и внутренние документы</h2>
          <ul>
            <li>      <a href="/doc/ConstituentAndInternalDocuments/aProgramOfMeasuresToImproveTheQualityOfService2026_1.docx.docx.pdf">Программа мероприятий по повышению качества обслуживания клиентов ООО «ОЭК» на 2026 год</a></li>
            <li><a href="/doc/ConstituentAndInternalDocuments/annualQualityImprovementReport2025_2 .docx.pdf">Годовой отчет об исполнении Программы мероприятий по повышению качества обслуживания клиентов ООО «ОЭК» за 2025 год </a></li>
            <li><a href="/doc/ConstituentAndInternalDocuments/customerServiceQualityStandard_3.docx.pdf">Стандарт качества обслуживания Клиентов ООО «Омская энергосбытовая компания»</a></li>
            <li>      <a href="/doc/ConstituentAndInternalDocuments/aProgramOfMeasuresToImproveTheQualityOfService2025_4.docx.pdf">Программа мероприятий по повышению качества обслуживания клиентов ООО «ОЭК» на 2025 год </a></li>
            <li>      <a href="/doc/ConstituentAndInternalDocuments/annualQualityImprovementReport2024_5.pdf">Годовой отчет об исполнении Программы мероприятий по повышению качества обслуживания клиентов ООО «ОЭК» за 2024 год  </a></li>
            <li> <a href="/doc/ConstituentAndInternalDocuments/regulation_OMESC_2025_6.pdf">Устав Общества с ограниченной ответственностью «Омская энергосбытовая компания»</a></li>
            <li><a href="/doc/ConstituentAndInternalDocuments/serviceQualityIndicators2024.pdf">Показатели качества обслуживания</a></li>
          </ul>
          <h2 id='4'>Устойчивое развитие</h2>
          <h3>Противодействие коррупции</h3>
          <a href="doc/about/Stop_corruption.docx">Политика по противодействию мошенничеству и коррупции ПАО «Интер РАО»</a>
          <img className="photosWithOrangeMan" src="/images/Stop_corruption_man.jpg"></img>
          <p>В целях обеспечения исполнения норм Кодекса корпоративной этики, включая реализацию мер противодействия мошенничеству и коррупции, в компании функционирует<b> Горячая линия.</b></p>
          <p><b>Горячая линия</b>— система сбора и обработки информации о нарушениях требований законодательства, нормативных документов и корпоративного Кодекса корпоративной этики, в том числе о признаках и фактах мошенничества и коррупции в ООО «ОЭК», а также о предполагаемых случаях намеренного действия или бездействия должностных лиц, негативно влияющих на сохранность активов компании, эффективность их использования, репутацию или иным образом противоречащих интересам компании.</p>

          <p>С помощью<b> Горячей линии</b> работники ООО «ОЭК» и любые заинтересованные лица могут сообщить информацию:</p>
          <ul>
            <li>о готовящихся или свершившихся фактах коррупции, мошенничества и хищений;</li>
            <li>о нарушениях при проведении закупочных процедур;</li>
            <li>о нарушениях антимонопольного законодательства;</li>
            <li>о злоупотреблениях служебным положением и превышении полномочий должностными лицами;</li>
            <li>о нарушениях законодательства в области инсайдерской информации;</li>
            <li>б ином несоблюдении Кодекса корпоративной этики, о действиях (бездействии), которые наносят или могут нанести материальный ущерб или причинить вред деловой репутации компании.</li>
          </ul>
          <p>ООО «ОЭК» придерживается политики нетерпимости к любым нарушениям законодательства и внутренних нормативных документов компании.</p>
          <p>Мы признательны Вам за любое обращение на Горячую линию, которое будет способствовать предотвращению и устранению вышеуказанных нарушений. Просим сообщать максимально подробную информацию о нарушении (дата, время нарушения, подразделение, сведения о нарушителях, обстоятельства нарушения и прочее).</p>
          <p>Для повышения эффективности <b>Горячей линии</b> просим Вас учитывать следующие правила при направлении обращения:</p>
          <ul>
            <li>содержание обращения должно иметь отношение к деятельности ООО «ОЭК»;</li>
            <li>не допускается сообщение заведомо ложных сведений, порочащих честь и достоинство работников компании и других лиц или подрывающих её репутацию;</li>
            <li>не рассматриваются жалобы на бытовые проблемы, информация о частной жизни работников компании, не имеющая отношения к их трудовой деятельности;</li>
            <li>не рассматриваются претензии и жалобы на качество обслуживания, ценообразование и тарифы. Для получения ответа или консультации по вопросам текущей операционной деятельности необходимо обращаться в контактный центр компании.</li>
          </ul>
          <p>Проверка проводится по каждому обращению, если оно сформировано с учетом вышеизложенных правил. Заявителям гарантируется соблюдение объективности и конфиденциальности при рассмотрении предоставленной информации.</p>
          <p>Любое обращение может быть направлено на <b>Горячую линию</b> анонимно. Вместе с тем предоставление контактной информации от заявителя позволяет получить все необходимые детали для дальнейшей эффективной проработки обращения, а также предоставить обратную связь.</p>
          <p>Вы можете направить обращение на Горячую линию Группы «Интер РАО» по адресу <a href="mailto: hotline@interrao.ru">hotline@interrao.ru</a> .</p>
          <h2 id='5'>Конкурсные процедуры</h2>
          <a href="/doc/about/tender_documentation.7z">Конкурсная документация о проведении открытого конкурса на право заключения агентского договора по начислению платы, сбору средств и включению страховых взносов по добровольному страхованию жилья на территории г. Омска и Омской области в объединенный платежный документ с ООО «ОЭК».</a>
          <ul>
            <li><a href="/doc/about/envelope_opening_protocol.pdf">Протокол вскрытия конвертов</a></li>
            <li><a href="/doc/about/application_review_protocol.pdf">Протокол рассмотрения заявок, сопоставления поданных заявок и определение победителя</a></li>
          </ul>
          <img className="photosWithOrangeMan" src="/images/good_man.jpg" />
          <h2 id='6'>Кадровая политика</h2>
          <Link href="/personnelPolicy">Основа кадровой политики, корпоративная культура, социальная политика</Link>
        </div>
      </div>
    </>
  );
}
