
export default function HomePage() {
  return (
    <>
      <h1 className="page-title">Главная</h1>
      <hr />
      <p className="page-subtitle"><b>ООО «Омская энергосбытовая компания»</b> – гарантирующий поставщик электроэнергии в рамках административных границ Омской области.</p>
      <p>Мы обеспечиваем светом более 885 тысяч обычных граждан и свыше 20 тысяч различных предприятий и компаний. Наша организация входит в структуру крупного российского энергохолдинга «Интер РАО».</p>
      <img className="photosWithOrangeMan sunset" src="/images/wallpaper.jpg"></img>
      <p >ООО «ОЭК» предлагает широкий ассортимент современного электротехнического оборудования и изделий для электромонтажа.</p>
      <p>Вся поставляемая продукция – это сертифицированное оборудование от ведущих производителей. ООО «ОЭК» предлагает качественную электротехническую продукцию, ведь это важный элемент надёжной и безопасной работы.</p>
      <hr />
    </>
  );
}
